<html>
    <head>
        <title>Возникли трудности с отправкой ежемесячного платежа.</title>
        <meta charset="utf8">
    </head>
    <body>
        <h2>Здравствуйте, {{$data['name']}}!</h2>
        <br>
        <p>Сервер платежной системы "Робокасса" перестал принимать наши заявки на совершение ежемесячного платежа по Вашей подписке.</p>
        <p>Возможно есть какие-то трудности с Вашей банковской картой. Она могла устареть или была заблокирована.</p>
        <p>Для возобновления платежей по Вашей подписке пожалуйста проведите новый платеж согласно выбранной Вами опции на нашем сайте <a href="http://iskconclub.ru" target="_blank">https://iskconclub.ru/</a></p>
        <br>
        <p>С уважением, администрация iskconclub.ru</p>
    </body>
</html>
