
<html>
    <head>
        <title>Ваш перевод в клуб попечителей не прошел.</title>
        <meta charset="utf8">
    </head>
    <body>
        <h2>Здравствуйте, {{$data['name']}}!</h2>
        <br>
        <p>Харе Кришна. Примите наши поклоны. Слава Шриле Прабхупаде.</p>
        <p>Спасибо Вам, что Вы остаетесь с нами. К сожалению, Ваш перевод в клубе попечителей в этом месяце не прошел. Возможные варианты причин:</p>
        <br>
        <p>1. У Вас устарела карта. Возможно, Вы недавно ее перевыпустили, даже если с тем же номером - тогда на ней изменились некоторые данные, и у нас устаревшая информация. В этом случае Вы можете зайти на наш сайт <a href="https://iskconclub.ru" target="_blank">https://iskconclub.ru/</a> и заново оформить подписку. Указав тот же самый e-mail. Ваш старый счет автоматически привяжется к новому, включая бонусные баллы Чайтаньи.</p>
        <br>
        <p>2. У Вас недостаточно средств на счете. В таком случае, либо просто пожертвование спишется в следующем месяце, когда средств будет достаточно, либо Вы можете сделать пожертвование здесь: <a href="https://iskconclub.ru/form/1" target="_blank">https://iskconclub.ru/form/1</a> , но Чайтаньи начислены за него не будут.</p>
        <br>
        <p>3. Если карта не устарела, а средств достаточно, то Ваш банк по какой-то неизвестной причине отказывает в проведении платежа. Мы можете сообщить об этом Тиртха-паване дасу на tpdas@pamho.net , возможно, Вашу проблему можно будет решить. Также, Вы можете зайти на сайт <a href="https://iskconclub.ru" target="_blank">https://iskconclub.ru/</a> и заново оформить подписку на тот же e-mail, но на карту другого банка. Также, Вы можете оформить автоматический платеж пожертвований на карту Сбербанка 4276350012172274 (Тихон Александрович) или на счет PayPal: <a href="http://paypal.me/iskconedu" target="_blank">http://paypal.me/iskconedu</a> , но Чайтаньи за эти переводы начислять мы не сможем.</p>
        <br>
        <p>Узнать все о вашем счете, сменить подписку или отписаться Вы можете через личный кабинет на сайте <a href="https://iskconclub.ru" target="_blank">https://iskconclub.ru/</a></p>
        <br>
        <p>Ваши слуги, команда отдела образования ЦОСКР</p>
    </body>
</html>
